<!DOCTYPE HTML>
<!--
	Industrious by TEMPLATED
	templated.co @templatedco
	Released for free under the Creative Commons Attribution 3.0 license (templated.co/license)
-->
<html xmlns="http://www.w3.org/1999/html">
<head>
    <title>Big Green Data</title>
    <meta charset="utf-8"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no"/>
    <meta name="description" content=""/>
    <meta name="keywords" content=""/>
    <link rel="stylesheet" href="/assets/css/main.css"/>

    <!-- Scripts  jquery and chart js need to be together in the header-->
    <script src="/assets/js/jquery.min.js"></script>

    <!-- Latest compiled JavaScript -->
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/Chart.js/2.7.2/Chart.bundle.js"></script>

</head>
<body class="is-preload">

<!-- Header -->
<header id="header">
    <a class="logo" href="/">Big Green Data</a>
    <nav>
        <a href="#menu">Μενού</a>
    </nav>
</header>

<!-- Nav -->
<nav id="menu">
    <ul class="links">
        <li><a href="/">Αρχική</a></li>
        <li><a href="/garden">Ο Κήπος</a></li>
        <li><a href="/info">Ποιότητα Ατμόσφαιρας</a></li>
        <li><a href="/team">Η ομάδα</a></li>
        <li><a href="/contact">Επικοινωνία</a></li>

    </ul>
</nav>

<!-- Banner -->
<section id="banner">
    <div class="inner">
        <h1>Ο Εθνικος Κηπος</h1>
    </div>
    <video autoplay loop muted playsinline src="/images/banner.mp4"></video>
</section>


<!-- Main -->
<section id="main" class="wrapper">
    <div class="inner">
        <div class="content">
            <header>
                <h2>Τοποθεσία</h2>
            </header>
            <p>Έκτασης 15,5 εκταρίων στο κέντρο της Αθήνας και, προσθέτοντας τον κήπο του Ζαππείου με έκταση 13
                εκταρίων, το πάρκο έχει έκταση 28,5 εκταρίων (285 στρέμματα). Η πρώτη του ονομασία μέχρι το 1974 ήταν
                «Βασιλικός Κήπος». Το πάρκο βρίσκεται δίπλα από τη Βουλή των Ελλήνων και εκτείνεται προς τα νότια όπου
                βρίσκεται το Ζάππειο μέγαρο απέναντι από το Παναθηναϊκό στάδιο όπου τελέστηκαν οι πρώτοι Μοντέρνοι
                Ολυμπιακοί αγώνες το 1896. Ο κήπος φιλοξενεί ακόμα αρχαία ερείπια, κίονες, μωσαϊκά κτλ. Στο
                νοτιοανατολικό του άκρο βρίσκονται οι προτομές του Ιωάννη Καποδίστρια, του μεγάλου Φιλλέληνα Εϋνάρδου
                ενώ στο νότιο του άκρο βρίσκεται η προτομή του εθνικού ποιητή Διονύσιου Σολωμού και του Αριστοτέλη
                Βαλαωρίτη. </p>
            <hr/>
            <h3>Ιστορία του κήπου</h3>
            <p>Στην αρχαιότητα κομμάτι του κτήματος ήταν ο ιδιωτικός κήπος του φιλόσοφου και βοτανολόγου Θεόφραστου ενός
                των διαδόχων του Αριστοτέλη. Ο κήπος ήταν ένα δώρο από το Δημήτριο το Φαληρέα στο δάσκαλό του. Υπήρχε
                επίσης ένα ιερό και μια βιβλιοθήκη.
            </p>

            <p> Ο βασιλικός κήπος οριοθετήθηκε το 1836 από τον Φρίντριχ φον Γκέρτνερ (Friedrich von Gaertner), τον
                αρχιτέκτονα των ανακτόρων, σε μια έκταση 500 περίπου στρεμμάτων. Επειδή η έκταση αυτή απέκλειε τον δρόμο
                Αθήνας-Αμαρουσίου-Κηφισιάς, το σχέδιο αυτό αναθεωρήθηκε το 1839 από τον Χοχ (Hoch), διευθύνοντα μηχανικό
                τής οικοδομής των ανακτόρων.
            </p>

            <p>Ο κήπος των 155 στρεμμάτων ήταν προγραμματισμένος με εντολή της βασίλισσας ως επιστημονικός και
                βοτανικός κήπος καθώς και ως ιδιωτικός. το 1839 φυτεύτηκαν 15000 καλλωπιστικά φυτά που μεταφέρθηκαν από
                τη Γένοβα, καθώς επίσης και με αυτοφυή είδη, που μεταφέρθηκαν από το Σούνιο και την Εύβοια. Το
                ενδιαφέρον της Βασίλισσας Αμαλίας για τον Κήπο ήταν τέτοιο που λέγεται ότι περνούσε τουλάχιστον τρεις
                ώρες την ημέρα ασχολούμενη προσωπικά με την φροντίδα του. Στην οικογένεια της Αμαλίας, η δημιουργία και
                η συντήρηση πάρκων και κήπων αποτελούσε παράδοση. Δεν εκπλήσσει λοιπόν, που και εκείνη θέλησε να
                κοσμήσει την Αθήνα με ένα μεγάλο κήπο. Το 1842 μάλιστα φύτεψε η ίδια τις Ουασινγκτόνιες που υπάρχουν
                μέχρι σήμερα στην είσοδο της λεωφόρου Βασιλίσσης Αμαλίας. Η Βασίλισσα Αμαλία αργότερα στράφηκε στη
                γεωργική πολιτική και δεν συμμετείχε πλέον στη φροντίδα του κήπου.
            </p>

            <h3>Ο κήπος σήμερα</h3>
            <p>
                Ο κήπος μετονομάστηκε σε Εθνικό Κήπο το 1927 κατά την περίοδο της αβασίλευτης δημοκρατίας. Είναι
                ανοιχτός για το κοινό από την Ανατολή μέχρι τη Δύση του Ηλίου. Η κύρια είσοδος του πάρκου είναι από την
                Λεωφόρο
                που
                μετονομάστηκε σε Αμαλίας προς τιμήν της, αφού αυτή οραματίστηκε τον κήπο. Υπάρχουν άλλες έξι είσοδοι
                στον
                κήπο: μία από την οδό Βασιλίσσης Σοφίας, τρεις από την οδό Ηρώδου Αττικού
                (οι οποίες είναι πλέον και δύο από την περιοχή τού Ζαππείου πάρκου. Στον κήπο υπάρχουν λίμνες με πάπιες,
                ένας
                μικρός ζωολογικός κήπος, καφετέρια που πλέον έχει κλείσει,[2][εκκρεμεί παραπομπή] η παιδική βιβλιοθήκη
                και μια
                παιδική χαρά.

                Ο Χένρυ Μίλλερ έγραψε για τον Εθνικό Κήπο το 1939: "Το πάρκο παραμένει στην μνήμη μου όσο κανένα άλλο
                πάρκο
                που έχω επισκεφτεί στη ζωή μου. Η πεμπτουσία ενός πάρκου είναι όπως όταν κάποιος κοιτά ένα πίνακα ή
                ονειρεύεται, να βρίσκεται σε έναν τόπο που όμως δεν μπορεί ποτέ να πάει."
            </p>

            <img src="images/garden-pic.jpg" alt="image"/>
            <img src="images/statue.jpg" alt="image"/>
            <img src="images/zappeio-pic.jpg" alt="image"/>
        </div>

    </div>
</section>




        <#include "footer.ftl"/>

<!-- Scripts -->
<script src="/assets/js/jquery.min.js"></script>
<script src="/assets/js/browser.min.js"></script>
<script src="/assets/js/breakpoints.min.js"></script>
<script src="/assets/js/util.js"></script>
<script src="/assets/js/main.js"></script>

</body>
</html>